import React from "react";
import "./About.scss";
import Slaider from "../../slaider/Slaider";
export default function About() {
  return (
    <div className="about">
      <h1 className="animate-charcter">Մեր մասին մի փոքր</h1>
      <Slaider />
      <p className="text">
        Հ. Շիրազը հայ ժողովրդի վշտի դարավոր մառախուղից ծագած աստղն է: ԱՎԵՏԻՔ
        ԻՍԱՀԱԿՅԱՆ Շիրազը հոյակապ դեմք է մեր պոեզիայի Պառնասում,հորդաբուխ ու
        ճշմարիտ բանաստեղծ. նրա ամեն մի բանաստեղծությունը մի գյուտ է `զարմանալի
        պատկերներով: ԱՎԵՏԻՔ ԻՍԱՀԱԿՅԱՆ Շիրազ մեծ տաղանդ մըն է։ Անիկա մեծ, մեծ
        անուն ունի և մենք շատ կգնահատենք անոր գոյություն... Շիրազ թանկագին հոգի
        մըն է, ես շատ կցանկանամ լուրեր առնել անոր գրություններե, լսել անոնք։ Ան
        տաղանդ է, մենք պետք է հպարտ զգանք և մեծ պատիվ համարենք անոր հետ ծանոթ
        ըլլալ։ ՎԻԼՅԱՄ ՍԱՐՈՅԱՆ Ուշադրություն պիտի դարձնել այս պոետի վրա…ընդհանուր
        աղմուկի մեջ ժողովրդական լիրիկա է վերում սա: ԱԼԵՔՍԱՆԴՐ ՇԻՐՎԱՆԶԱԴԵ Նրա մեջ
        բոցկլտում էր մաշտոցյան լեզվի կրակը, նրա երակներում հոսում էր Նարեկացու և
        Քուչակի արյունը, իսկ սրտի միջով անցնում էր Խաչատուր Աբովյանի վերքը։ Նա
        տիրապետում էր Սասունցի Դավթի ուժին, սակայն նրա պոեզիայում ծաղկում էր մոր
        ծաղիկը, որի անունը քնքշություն է։ Նրա քնարը պատվով կրում էր Կոմիտասի
        կարոտը և Մարտիրոս Սարյանի գույների հարմոնիան։ Շիրազը ոչ միայն
        բանաստեղծական պատկերի անգերազանց վարպետ է, այլև բանաստեղծության գերազանց
        կառուցող-ճարտարապետ։ Շիրազի ստեղծագործությունը ոչ թե պատմություն է կամ
        անցյալի հուշ, այլ բանաստեղծական գալիք, ուր թրթռում է պոեզիայի կենդանի
        ոգին, «աստվածային շունչը»։ ՍՈՒՐԵՆ ԱՂԱԲԱԲՅԱՆ ... Հովհաննես Շիրազը, որ
        երեկ անապաստան, «խուժանային» որբ տղեկ մը եղած է...այսօր, ըստ իս, Երևանի
        և ամբողջ աշխարհի բանաստեղծներուն մեջ ինքնուրույն տեղ մը գրավելու արժանի
        ներշնչյալ, հմայիչ քնարերգակ մըն է։ ԱՐՇԱԿ ՉՈՊԱՆՅԱՆ Ապագայում ևս շիրազյան
        բանաստեղծությունը բազմաթիվ հիվանդ հոգիներ ու սրտեր կբուժի, ինչպես այսօր
        մենք մոռացված խոտեր ու ծաղիկներ ենք փնտրում` մեր հիվանդ մարմինը բուժելու
        համար։ Այն անթառամը, որ կա շիրազյան բանաստեղծության մեջ, սքանչելի բույր
        ունի և ապաքինող բաղադրություն։ ՌԱԶՄԻԿ ԴԱՎՈՅԱՆ Նա, ժառանգելով իր ժողովրդի
        տաղանդի բանաստեղծական հատկանիշը, հասունացել է անյքան, լցվել է այնպես,
        ինչպես Արարատյան դաշտավայրի այն հարուստ վազը, որ հազվադեպ տեսակի է և իր
        արտասովոր ողկույզների նույնքան արտասովոր շողշողումներով ժպտում է ամեն
        անցորդի ու չի հարցնում նրա ով լինելը։ ԼևՈՆ ԲԱՏԻԿՅԱՆ Շիրազը սփյուռքի մեջ
        ամենաժողովրդական և սիրված բանաստեղծն է, հուզիչ կապ է մեր և մեր հայրենիքի
        ժողովրդի մեջ, նրա ձայնը սփյուռքում սրտեր կգրավե... Տարբեր լարեր կան անոր
        քնարին վրա, թե՛ աշուղական, թե՛ քնարական, թե՛ փիլիսոփայական և նկարագրով
        էլ, որպես մարդ, նա հրաբխային բանաստեղծ է։ ԼևՈՆ-ԶԱՎԵՆ ՍՅՈՒՐՄԵԼՅԱՆ Շիրազը
        անկրկնելի է պոեզիայի աշխարհում:Ինքնատիպ ու յուրօրինակ,մեծ ու խոր`ինչպես
        մարդկային ներաշխարհը,պայծառ ու բեղուն`ինչպես տաղանդավոր հայ ժողովրդի
        ներկան ու վաղվա օրը...Շիրազը բանաստեղծ է իր ողջ էությամբ...Գրչի մի
        շարժումով բանաստեղծորեն շնչավորում է առարկան ու
        երևույթը,ջերմացնում,մարդկայնորեն հասկանալի դարձնում անըմբռնելին ու
        աննկատելին: Ամեն ինչում յուրօրինակ է ,շիրազական...Անձնվեր հայրենասեր է
        ու ինտերնացիոնալիստ... ՄՈՐԻՍ ՓՈՑԽԻՇՎԻԼԻ/վրաց բանաստեղծ/
      </p>
    </div>
  );
}
